WS XML PAGOS/XMLPAGOS/14022017/ENVIADACONSULTA_PAGOS272515.xml

<soapenv:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:urn="urn:suvtv"><soapenv:Header/><soapenv:Body><urn:solicitarPagos soapenv:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><usuarioID xsi:type="xsd:unsignedLong">3</usuarioID><ingresoID xsi:type="xsd:unsignedLong">272515</ingresoID><plantaID xsi:type="xsd:unsignedLong">3</plantaID><tipoPago xsi:type="urn:tipoBoleta">I</tipoPago><tipoConsulta xsi:type="urn:tipoConsultaTurno">N</tipoConsulta><fechaDesde xsi:type="xsd:date">2017-02-14T8:27:26</fechaDesde><fechaHasta xsi:type="xsd:date">2017-02-14T10:27:26</fechaHasta></urn:solicitarPagos></soapenv:Body></soapenv:Envelope>
